[
  "editing-toolbar",
  "obsidian-kanban",
  "remotely-save",
  "chinese-calendar",
  "obsidian42-brat",
  "dataview",
  "quickadd",
  "calendar-bases",
  "image-converter",
  "templater-obsidian",
  "surfing",
  "cmdr",
  "pkmer",
  "claudian",
  "realclaudian",
  "obsidian-projects"
]